import React from 'react';

function About() {
  return (
    <div className="container">
      <h2>За нас</h2>
      <p>Винарна Бисанте, основана през 2022 г. в гр. Харманли, е резултат от желанието и ентусиазма на създателите ѝ – Мариета Александрова и братята Тончо и Неделчо Тончеви. Вдъхновени от любовта към виното, те създават малка изба, чиято връзка с историята е отразена и в името ѝ – Бисанте, древно тракийско селище и крепост.

Вината на избата се произвеждат от благородни сортове, характерни за региона на Южен Сакар, включително Каберне Фран, Каберне Совиньон, Мерло, Сира, Шардоне и Коломбар. Гроздето, подбрано с изключителна грижа от местни масиви, се превръща в качествени вина с помощта на енолога Екатерина Гаргова и щадящ ръчен труд, подчертаващ вниманието към детайлите.</p>
    </div>
  );
}

export default About;
